tap "homebrew/bundle"
tap "homebrew/core"
tap "sanemat/font"
brew "ansible"
brew "anyenv"
brew "coreutils"
brew "ghq"
brew "git"
brew "peco"
brew "jq"
brew "sheldon"
brew "starship"
brew "wget"
brew "fontforge"
brew "ricty"
brew "pwgen"
brew "colordiff"
brew "gh"
cask "discord"
cask "docker"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
